export default {
  buy: 'Купить Skycoin',
  header: {
    navigation: {
      distribution: 'распределение',
      downloads: 'Загрузки',
      blog: 'Блог',
    },
  },
  home: {
    hero: {
      heading: 'Основы для{break}следующего интернета.',
      buy: 'Купить Skycoin',
      wallet: {
        get: 'Получить кошелек',
        blurb: 'Кошелек позволяет удерживать и защищать Skycoin.{break}Это быстро, безопасно и бесплатно.',
      },
      announcement: 'Следующее мероприятие по распространению начнется 31 мая 2017 года. Будет распространено 100 монет.',
    },
    about: {
      heading: 'Что такое Skycoin?',
      lead: 'Skycoin - криптоактивный продукт третьего поколения, разработанный и разработанный для решения проблем скорости и безопасности Bitcoin. С транзакциями за считанные секунды, встроенная поддержка CoinJoin и новый консенсусный алгоритм, который устраняет централизацию и 51% нападений, Skycoin стремится смягчить любые опасения по поводу криптографии, сделав ее доступной для всех желающих инвестировать в будущее денег.',
    },
  }
};
