export default {
  header: {
    navigation: {
      whitepapers: 'Описания',
      downloads: 'Загрузки',
      explorer: 'Обозреватель',
      buy: 'Купить Skycoin',
    },
  },
  footer: {
    getStarted: 'Начать',
    explore: 'Обозревать',
    community: 'Сообщество',
    wallet: 'Получить Кошелёк',
    buy: 'Купить Skycoin',
    infographics: 'Инфографика',
    whitepapers: 'Описания',
    blockchain: 'Блокчейн Обозреватель',
    github: 'Github',
    telegram: 'Telegram',
    slack: 'Slack',
  },
  buy: {
    heading: 'Выбрать удобную вам биржу для покупки Skycoin',
    c2cx: 'Купить на C2CX',
    cryptopia: 'Купить на Cryptopia',
  },
  notFound: {
    title: 'Страница не найдена',
    heading: 'Страница не найдена',
    home: 'Главная страница Skycoin',
  },
  getStarted: {
    heading: 'Начать со Skycoin',
    buy: 'Купить Skycoin',
    wallet: 'Получить Кошелёк',
  },
  home: {
    title: 'Основы нового интернета',
    description: 'Skycoin спроектирован как воплощение оригинальных идей Сатоши и для преодоления проблем Bitcoin.',
    hero: {
      heading: 'Основы{break}нового интернета.',
      buy: 'Купить Skycoin',
      wallet: {
        get: 'Получить Кошелёк',
        blurb: 'Кошелёк позволит вам держать в безопасности ваши Skycoin.{break}Он быстр, безопасен и бесплатен.',
      },
      announcement: '',
    },
    about: {
      heading: 'Что такое Skycoin?',
      lead: 'Skycoin спроектирован как воплощение оригинальных идей Сатоши и для преодоления проблем Bitcoin.',
      whitepaper: 'Описания',
      speed: {
        heading: 'Скорость',
        body: 'Мы создали Skycoin, чтобы посоревноваться в скорости с кредитными картами и сервисами вроде AliPay/Apple Pay. Проведение транзакций занимает секунды, а не минуты.',
      },
      privacy: {
        heading: 'Приватность',
        body: 'Skycoin делает невозможным отслеживание транзакций — он осуществляет смешивание транзакций с разных кошельков и увеличивает приватность при помощи протокола CoinJoin.',
      },
      security: {
        heading: 'Безопасность',
        body: 'Skycoin безопаснее, так как не полагается на добрую волю майнеров и не может оказаться под 51%-атакой.',
      },
      ecosystem: {
        heading: 'Экосистема',
        body: 'Мы строим богатую экосистему для применения в реальных областях, таких как обмен сообщениями, социальных медиа и VPN',
      },
    },
    network: {
      label: 'Углубляясь в тему',
      heading: 'Революционные алгоритмы Сетевого Консенсуса',
      body: 'Изначально Сатоши задумывал Bitcoin как децентрализованную сеть, контролируемую сотнями тысяч компьютеров. Сегодня же Bitcoin полностью подконтролен трём майнинговым пулам. Bitcoin потерял свою децентрализованность. Алгоритм консенсуса Skycoin спроектирован для достижения истинной децентрализации блокчейна.',
      link: 'Узнать о Сетевом Консенсусе',
    },
    miner: {
      label: 'Coming soon',
      heading: 'Skywire Miner: hardware for the new internet',
    },
    roadmap: {
      heading: 'План работ',
      blurb: 'Разработку Skycoin можно отслеживать на Github. В ближайшие месяцы мы будем предлагать награду за правку ошибок, дизайн и разработку.',
      roadmapLink: 'Посмотреть подробный план работ',
      community: 'Чтобы быть в курсе последних обновлений или приступить к разработке, присоединяйтесь к Skycoin в Telegram.',
      communityLink: 'Присоединиться к сообществу',
      timeline: {
        network: {
          quarter: '3 квартал',
          year: '2017',
          content: 'Запуск первого скачиваемого сетевого узла: люди смогут укреплять сеть, чтобы получить валюту.',
        },
        applications: {
          quarter: '3 квартал',
          year: '2017',
          content: 'Запуск первых приложений на основе Skywire Network — децентрализованной, похожей на Reddit социальной медиа-платформе и VPN сервисе.',
        },
      },
    },
  },
  downloads: {
    title: 'Загрузки',
    description: 'Скачать Skycoin Кошелёк и описания.',
    wallet: {
      heading: 'Кошелёк',
      lead: 'Для простейшего использования скачайте the Desktop кошелёк. Для продвинутого использования или медленных соединений кошелёк для командной строки (CLI) предоставляет интерфейс, доступный прямо в вашем браузере.',
      build: 'The current build is {version}.',
      macos: 'MacOS',
      linux: 'Linux',
      windows: 'Windows',
      withElectron: 'Desktop',
      withoutElectron: 'CLI',
      download: 'Скачать',
      torrent: 'Torrent',
    },
    whitepapers: {
      heading: 'Описания',
      download: 'Скачать',
    },
  },
  infographics: {
    title: 'Инфографика',
  },
  distribution: {
    title: 'Распространение Валюты',
    description: 'Так как валюта не майнится, распространение Skycoin не похоже на распространение добываемых криптовалют. Чтобы быть уверенными в продолжении развития проекта, которое должно продолжаться годами, валюта выпускается по схеме, схожей с оной в обычной компании, когда первые средства выделяются первым разработчикам и инвесторам.',
    hero: {
      heading: 'Распространение Валюты',
      lead: 'Так как валюта не майнится, распространение Skycoin не похоже на распространение добываемых криптовалют. Чтобы быть уверенными в продолжении развития проекта, которое должно продолжаться годами, валюта выпускается по схеме, схожей с оной в обычной компании, когда первые средства выделяются первым разработчикам и инвесторам.',
      body: 'Каждую неделю мы будем распространять <strong>XXX</strong> монет.',
    },
    countdown: {
      heading: 'Следующее распространение начнётся <strong>1 января 1970</strong>.',
      days: 'Дней',
      hours: 'Часов',
      minutes: 'Минут',
      seconds: 'Секунд',
    },
  },
};
